<script setup>
import Animate from './Animate.vue'
</script>

<template>
  <Animate animationClass="animate__fadeInUp" class="title">
    Привет!
    <p class="title__text">
      Четыре года мы ходили мимо друг друга по коридорам ТУСУРа, ограничиваясь общением на
      корпоративах и&nbsp;рабочими задачками. А&nbsp;потом открыли глаза и&nbsp;поняли, какое сокровище было прямо
      под носом.
    </p>

    <p class="title__text">Мы решили создать семью и&nbsp;будем рады разделить с&nbsp;вами этот день!</p>

    <p class="title__text">
      Будет много улыбок, нежности, веселья, а&nbsp;еще – вкуснейший ужин в&nbsp;изысканном ресторане 😋
    </p>
  </Animate>
</template>

<style lang="scss">
.title {
  display: flex;
  flex-direction: column;
  padding: 0 4rem;
  margin-bottom: 7rem;

  &__text {
    margin-top: 2rem;
  }
}
</style>
