const Users = [
  // Стол 1
  [
    'Ольга Зеленцова',
    'Людмила Зеленцова',
    'Сергей Терпигорьев',
    'Наталья Терпигорьева'
  ],
  // Стол 2
  [
    'Захар Мазитов',
    'Юлия Мазитова',
    'Женя Мазитов',
    'Светлана Редлих',
    'Елена Мелюхина',
    'Сергей Мелюхин'
  ],
  // Стол 3
  [
    'Маша Терпигорьева',
    'Вова Кучинский',
    'Захар Зеленцов',
    'Настя Буханова',
    'Настя Карташова'
  ],
  // Стол 4
  [
    'Соня Мазитова',
    'Саша Богданов',
    'Влад Мелюхин',
    'Катя Мелюхина',
    'Аня Мурзина',
    'Витя Мурзин'
  ],
  // Стол 5
  [
    'Александр Пушкарёв',
    'Олег Богданов',
    'Ира Плывч',
    'Саша Щербинина',
    'Настя Носач',
    'Богдан Носач'
  ],
  // Стол 6
  [
    'Леша Каратаев',
    'Таня Каратаева',
    'Катя Сеченова',
    'Лена Швец',
    'Костя Швец',
    'Кирилл Унжаков'
  ],
  // Стол 7
  [
    'Галина Унжакова',
    'Геннадий Унжаков',
    'Светлана Аубакирова',
    'Марат Аубакиров'
  ],
  // Стол 8
  [
    'Владимир Скачко',
    'Диана Скачко',
    'Евгений Макаров',
    'Надежда Макарова',
    'Оксана Набиулина ',
    'Альмира Бердиченко'
  ]
]
export default Users
